/*
 <codex>
 <abstract>Localized strings for the application.</abstract>
 <version>2.2</version>
 </codex>
 */

/* Master view navigation title */
"Plays" = "Plays";

/* Date section title */
"Date" = "Date";

/* Genre section title */
"Genre" = "Genre";

/* Main Characters section title */
"Main Characters" = "Main Characters";

